export default {
  projections: {
    ЗаказE: {
      номерЗаказа: {
        __caption__: 'Номер заказа'
      },
      доставка: {
        __caption__: 'Доставка'
      },
      дата: {
        __caption__: 'Дата'
      }
    },
    ЗаказL: {
      номерЗаказа: {
        __caption__: 'Номер заказа'
      },
      доставка: {
        __caption__: 'Доставка'
      },
      дата: {
        __caption__: 'Дата'
      }
    }
  },
  validations: {
    дата: {
      __caption__: 'Дата'
    },
    доставка: {
      __caption__: 'Доставка'
    },
    номерЗаказа: {
      __caption__: 'Номер заказа'
    },
    клиент: {
      __caption__: 'клиент'
    },
    менеджер: {
      __caption__: 'менеджер'
    },
    товар: {
      __caption__: 'товар'
    },
    товары: {
      __caption__: 'товары'
    },
    оплата: {
      __caption__: 'оплата'
    }
  }
};
